Repository: entaku0818/VoiceMemo
Catalog: ios/VoiLog/Locate/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# 録音を保存しました。
source: Recording saved.
ar: تم حفظ التسجيل.
bn: রেকর্ডিং সেভ হয়েছে।
ca: S'ha desat la gravació.
cs: Nahrávka byla uložena.
da: Optagelsen er gemt.
de: Aufnahme gespeichert.
el: Η ηχογράφηση αποθηκεύτηκε.
es: Grabación guardada.
fi: Äänite tallennettu.
fr: Enregistrement sauvegardé.
gu: રેકોર્ડિંગ સેવ થયું.
he: ההקלטה נשמרה.
hi: रिकॉर्डिंग सहेजी गई।
hr: Snimka je spremljena.
hu: Felvétel mentve.
id: Rekaman disimpan.
it: Registrazione salvata.
ja: 録音を保存しました。
kn: ರೆಕಾರ್ಡಿಂಗ್ ಉಳಿಸಲಾಗಿದೆ.
ko: 녹음을 저장했습니다.
ml: റെക്കോർഡിംഗ് സംരക്ഷിച്ചു.
mr: रेकॉर्डिंग सेव्ह झाले.
ms: Rakaman disimpan.
nb: Opptaket er lagret.
nl: Opname opgeslagen.
or: ରେକର୍ଡିଂ ସେଭ୍ ହେଲା।
pa: ਰਿਕਾਰਡਿੰਗ ਸੇਵ ਹੋ ਗਈ।
pl: Nagranie zostało zapisane.
pt_br: Gravação salva.
pt_pt: Gravação guardada.
ro: Înregistrarea a fost salvată.
ru: Запись сохранена.
sk: Nahrávka bola uložená.
sl: Posnetek je shranjen.
sv: Inspelningen har sparats.
ta: ரெக்கார்டிங் சேமிக்கப்பட்டது.
te: రికార్డింగ్ సేవ్ చేయబడింది.
th: จัดเก็บการบันทึกเสียงแล้ว
tr: Kayıt kaydedildi.
uk: Запис збережено.
ur: ریکارڈنگ محفوظ ہو گئی۔
vi: Đã lưu bản ghi âm.
zh_hans: 录音已保存。
zh_hant: 已儲存錄音。

# 録音を停止
source: Stop Recording
ar: إيقاف التسجيل
bn: রেকর্ডিং থামান
ca: Atura la gravació
cs: Zastavit nahrávání
da: Stop optagelse
de: Aufnahme beenden
el: Διακοπή ηχογράφησης
es: Detener grabación
fi: Lopeta äänitys
fr: Arrêter l’enregistrement
gu: રેકોર્ડિંગ બંધ કરો
he: עצירת הקלטה
hi: रिकॉर्डिंग बंद करें
hr: Zaustavi snimanje
hu: Felvétel leállítása
id: Hentikan Rekaman
it: Interrompi registrazione
ja: 録音を停止
kn: ರೆಕಾರ್ಡಿಂಗ್ ನಿಲ್ಲಿಸಿ
ko: 녹음 정지
ml: റെക്കോർഡിംഗ് നിർത്തുക
mr: रेकॉर्डिंग थांबवा
ms: Hentikan Rakaman
nb: Stopp opptak
nl: Opname stoppen
or: ରେକର୍ଡିଂ ବନ୍ଦ କରନ୍ତୁ
pa: ਰਿਕਾਰਡਿੰਗ ਰੋਕੋ
pl: Zatrzymaj nagrywanie
pt_br: Parar gravação
pt_pt: Parar gravação
ro: Opriți înregistrarea
ru: Остановить запись
sk: Zastaviť nahrávanie
sl: Ustavi snemanje
sv: Stoppa inspelning
ta: பதிவை நிறுத்து
te: రికార్డింగ్ ఆపు
th: หยุดบันทึกเสียง
tr: Kaydı Durdur
uk: Зупинити запис
ur: ریکارڈنگ روکیں
vi: Dừng ghi âm
zh_hans: 停止录音
zh_hant: 停止錄音

# 録音を検索...
source: Search recordings...
ar: البحث في التسجيلات...
bn: রেকর্ডিং খুঁজুন...
ca: Cerca gravacions...
cs: Hledat v nahrávkách…
da: Søg i optagelser…
de: Aufnahmen suchen...
el: Αναζήτηση ηχογραφήσεων...
es: Buscar grabaciones...
fi: Hae äänitteitä...
fr: Rechercher des enregistrements...
gu: રેકોર્ડિંગ શોધો...
he: חיפוש הקלטות...
hi: रिकॉर्डिंग खोजें...
hr: Pretraži snimke...
hu: Felvételek keresése…
id: Cari rekaman...
it: Cerca registrazioni...
ja: 録音を検索...
kn: ರೆಕಾರ್ಡಿಂಗ್‌ಗಳನ್ನು ಹುಡುಕಿ...
ko: 녹음 검색...
ml: റെക്കോർഡിംഗുകൾ തിരയുക...
mr: रेकॉर्डिंग शोधा...
ms: Cari rakaman...
nb: Søk i opptak …
nl: Opnames zoeken...
or: ରେକର୍ଡିଂ ଖୋଜନ୍ତୁ...
pa: ਰਿਕਾਰਡਿੰਗਾਂ ਖੋਜੋ...
pl: Szukaj nagrań...
pt_br: Buscar gravações...
pt_pt: Pesquisar gravações...
ro: Căutați înregistrări...
ru: Поиск записей...
sk: Hľadať nahrávky...
sl: Iskanje posnetkov ...
sv: Sök inspelningar...
ta: ரெக்கார்டிங்குகளைத் தேடு...
te: రికార్డింగ్‌లను వెతకండి...
th: ค้นหาการบันทึก...
tr: Kayıtları ara...
uk: Пошук записів...
ur: ریکارڈنگز تلاش کریں...
vi: Tìm kiếm bản ghi...
zh_hans: 搜索录音...
zh_hant: 搜尋錄音...

# 録音を続ける
source: Continue Recording
ar: متابعة التسجيل
de: Aufnahme fortsetzen
es: Continuar grabación
fr: Continuer l'enregistrement
hi: रिकॉर्डिंग जारी रखें
id: Lanjutkan Rekaman
it: Continua registrazione
ja: 録音を続ける
ko: 녹음 계속
nl: Opname voortzetten
pl: Kontynuuj nagrywanie
pt_br: Continuar gravação
pt_pt: Continuar gravação
ru: Продолжить запись
sv: Fortsätt inspelning
th: บันทึกต่อ
tr: Kayda devam et
vi: Tiếp tục ghi âm
zh_hans: 继续录音
zh_hant: 繼續錄音

# 録音を開始
source: Start Recording
ar: بدء التسجيل
bn: রেকর্ডিং শুরু করুন
ca: Comença a gravar
cs: Spustit nahrávání
da: Start optagelse
de: Aufnahme starten
el: Έναρξη ηχογράφησης
es: Iniciar grabación
fi: Aloita äänitys
fr: Démarrer l’enregistrement
gu: રેકોર્ડિંગ શરૂ કરો
he: התחלת הקלטה
hi: रिकॉर्डिंग शुरू करें
hr: Pokreni snimanje
hu: Felvétel indítása
id: Mulai Rekaman
it: Avvia registrazione
ja: 録音を開始
kn: ರೆಕಾರ್ಡಿಂಗ್ ಆರಂಭಿಸಿ
ko: 녹음 시작
ml: റെക്കോർഡിംഗ് ആരംഭിക്കുക
mr: रेकॉर्डिंग सुरू करा
ms: Mulakan Rakaman
nb: Start opptak
nl: Opname starten
or: ରେକର୍ଡିଂ ଆରମ୍ଭ କରନ୍ତୁ
pa: ਰਿਕਾਰਡਿੰਗ ਸ਼ੁਰੂ ਕਰੋ
pl: Rozpocznij nagrywanie
pt_br: Iniciar gravação
pt_pt: Iniciar gravação
ro: Începeți înregistrarea
ru: Начать запись
sk: Spustiť nahrávanie
sl: Začni snemanje
sv: Starta inspelning
ta: பதிவைத் தொடங்கு
te: రికార్డింగ్ ప్రారంభించు
th: เริ่มบันทึกเสียง
tr: Kaydı Başlat
uk: Почати запис
ur: ریکارڈنگ شروع کریں
vi: Bắt đầu ghi âm
zh_hans: 开始录音
zh_hant: 開始錄音

# 録音を開始しました。
source: Recording started.
ar: بدأ التسجيل.
bn: রেকর্ডিং শুরু হয়েছে।
ca: S'ha començat a gravar.
cs: Nahrávání bylo spuštěno.
da: Optagelsen er startet.
de: Aufnahme gestartet.
el: Η ηχογράφηση ξεκίνησε.
es: Grabación iniciada.
fi: Äänitys aloitettu.
fr: Enregistrement démarré.
gu: રેકોર્ડિંગ શરૂ થયું.
he: ההקלטה התחילה.
hi: रिकॉर्डिंग शुरू हो गई।
hr: Snimanje je pokrenuto.
hu: Felvétel elindítva.
id: Perekaman dimulai.
it: Registrazione avviata.
ja: 録音を開始しました。
kn: ರೆಕಾರ್ಡಿಂಗ್ ಆರಂಭವಾಗಿದೆ.
ko: 녹음을 시작했습니다.
ml: റെക്കോർഡിംഗ് ആരംഭിച്ചു.
mr: रेकॉर्डिंग सुरू झाले.
ms: Rakaman dimulakan.
nb: Opptaket har startet.
nl: Opname gestart.
or: ରେକର୍ଡିଂ ଆରମ୍ଭ ହେଲା।
pa: ਰਿਕਾਰਡਿੰਗ ਸ਼ੁਰੂ ਹੋ ਗਈ।
pl: Rozpoczęto nagrywanie.
pt_br: Gravação iniciada.
pt_pt: Gravação iniciada.
ro: Înregistrarea a început.
ru: Запись начата.
sk: Nahrávanie sa spustilo.
sl: Snemanje se je začelo.
sv: Inspelningen har startat.
ta: பதிவு தொடங்கியது.
te: రికార్డింగ్ ప్రారంభమైంది.
th: เริ่มบันทึกเสียงแล้ว
tr: Kayıt başladı.
uk: Запис розпочато.
ur: ریکارڈنگ شروع ہو گئی۔
vi: Đã bắt đầu ghi âm.
zh_hans: 已开始录音。
zh_hant: 已開始錄音。

# 録音一覧
source: Recordings List
ar: قائمة التسجيلات
de: Aufnahmeliste
es: Lista de grabaciones
fr: Liste des enregistrements
hi: रिकॉर्डिंग सूची
id: Daftar Rekaman
it: Elenco registrazioni
ja: 録音一覧
ko: 녹음 목록
nl: Opnamelijst
pl: Lista nagrań
pt_br: Lista de gravações
pt_pt: Lista de gravações
ru: Список записей
sv: Inspelningslista
th: รายการบันทึก
tr: Kayıt listesi
vi: Danh sách ghi âm
zh_hans: 录音列表
zh_hant: 錄音列表

# 録音中
source: Recording
ar: جارٍ التسجيل
bn: রেকর্ডিং চলছে
ca: Gravant
cs: Nahrává se
da: Optager
de: Aufnahme läuft
el: Γίνεται ηχογράφηση
es: Grabando
fi: Äänitetään
fr: En cours d'enregistrement
gu: રેકોર્ડિંગ ચાલુ છે
he: מקליט
hi: रिकॉर्ड हो रहा है
hr: Snimanje
hu: Felvétel…
id: Sedang merekam
it: Registrazione in corso
ja: 録音中
kn: ರೆಕಾರ್ಡ್ ಆಗುತ್ತಿದೆ
ko: 녹음 중
ml: റെക്കോർഡ് ചെയ്യുന്നു
mr: रेकॉर्डिंग सुरू आहे
ms: Merakam
nb: Tar opp
nl: Opnemen
or: ରେକର୍ଡିଂ ଚାଲିଛି
pa: ਰਿਕਾਰਡਿੰਗ ਚੱਲ ਰਹੀ ਹੈ
pl: Nagrywanie
pt_br: Gravando
pt_pt: A gravar
ro: Se înregistrează
ru: Запись...
sk: Nahráva sa
sl: Snemanje
sv: Spelar in
ta: பதிவாகிறது
te: రికార్డ్ అవుతోంది
th: กำลังบันทึก
tr: Kaydediliyor
uk: Запис
ur: ریکارڈنگ جاری
vi: Đang ghi âm
zh_hans: 录音中
zh_hant: 錄音中

# 録音中です
source: Recording
ar: تسجيل
de: Aufnahme läuft
es: Grabando
fr: Enregistrement en cours
hi: रिकॉर्डिंग
id: Rekaman
it: Registrazione in corso
ja: 録音中です
ko: 녹음 중
nl: Opname
pl: Nagrywanie
pt_br: Gravando
pt_pt: A gravar
ru: Запись
sv: Inspelning
th: กำลังบันทึก
tr: Kayıt yapılıyor
vi: Đang ghi âm
zh_hans: 正在录音
zh_hant: 正在錄音

# 録音中は他の操作ができません
source: Cannot perform other actions while recording.
ar: لا يمكن تنفيذ إجراءات أخرى أثناء التسجيل.
bn: রেকর্ডিং চলাকালীন অন্য কিছু করা যাবে না।
ca: No pots fer altres accions mentre graves.
cs: Během nahrávání nelze provádět jiné akce.
da: Andre handlinger er ikke mulige under optagelse.
de: Andere Aktionen während der Aufnahme nicht verfügbar
el: Δεν είναι δυνατές άλλες ενέργειες κατά την ηχογράφηση.
es: Otras operaciones no disponibles durante la grabación
fi: Muita toimintoja ei voi käyttää äänityksen aikana.
fr: Autres opérations indisponibles pendant l'enregistrement
gu: રેકોર્ડિંગ દરમિયાન બીજી કોઈ ક્રિયા થઈ શકતી નથી.
he: לא ניתן לבצע פעולות אחרות במהלך ההקלטה.
hi: रिकॉर्डिंग के दौरान अन्य क्रियाएं नहीं की जा सकतीं।
hr: Tijekom snimanja nisu moguće druge radnje.
hu: Felvétel közben más művelet nem végezhető.
id: Tidak dapat melakukan tindakan lain saat merekam.
it: Altre operazioni non disponibili durante la registrazione
ja: 録音中は他の操作ができません
kn: ರೆಕಾರ್ಡ್ ಆಗುತ್ತಿರುವಾಗ ಬೇರೆ ಕ್ರಿಯೆಗಳನ್ನು ಮಾಡಲಾಗುವುದಿಲ್ಲ.
ko: 녹음 중에는 다른 작업을 할 수 없습니다.
ml: റെക്കോർഡ് ചെയ്യുമ്പോൾ മറ്റ് പ്രവർത്തനങ്ങൾ ചെയ്യാനാകില്ല.
mr: रेकॉर्डिंग सुरू असताना इतर क्रिया करता येत नाहीत.
ms: Tindakan lain tidak boleh dilakukan semasa merakam.
nb: Du kan ikke gjøre noe annet mens opptaket pågår.
nl: Kan geen andere acties uitvoeren tijdens opname.
or: ରେକର୍ଡିଂ ସମୟରେ ଅନ୍ୟ କୌଣସି କାମ କରିହେବ ନାହିଁ।
pa: ਰਿਕਾਰਡਿੰਗ ਦੌਰਾਨ ਹੋਰ ਕੰਮ ਨਹੀਂ ਕੀਤੇ ਜਾ ਸਕਦੇ।
pl: Nie można wykonywać innych czynności podczas nagrywania.
pt_br: Não é possível fazer outras ações durante a gravação.
pt_pt: Outras operações indisponíveis durante a gravação
ro: Nu puteți efectua alte acțiuni în timpul înregistrării.
ru: Другие операции недоступны во время записи
sk: Počas nahrávania nie sú dostupné iné akcie.
sl: Med snemanjem drugih dejanj ni mogoče izvajati.
sv: Kan inte utföra andra åtgärder under inspelning.
ta: பதிவின்போது வேறு செயல்களைச் செய்ய முடியாது.
te: రికార్డింగ్ సమయంలో ఇతర చర్యలు చేయలేరు.
th: ไม่สามารถดำเนินการอื่นขณะบันทึก
tr: Kayıt sırasında diğer işlemler kullanılamaz
uk: Під час запису інші дії недоступні.
ur: ریکارڈنگ کے دوران دوسرے کام نہیں کیے جا سکتے۔
vi: Không thể thực hiện thao tác khác khi đang ghi âm
zh_hans: 录音过程中无法进行其他操作
zh_hant: 錄音過程中無法進行其他操作

# 録音中は他の操作ができません。 録音を停止してから操作してください。
source: Other operations unavailable while recording. Please stop recording first.
ar: العمليات الأخرى غير متاحة أثناء التسجيل. يرجى إيقاف التسجيل أولاً.
de: Andere Aktionen während der Aufnahme nicht verfügbar. Bitte stoppen Sie zuerst die Aufnahme.
es: Otras operaciones no disponibles durante la grabación. Por favor, detenga la grabación primero.
fr: Autres opérations indisponibles pendant l'enregistrement. Veuillez d'abord arrêter l'enregistrement.
hi: रिकॉर्डिंग के दौरान अन्य ऑपरेशन उपलब्ध नहीं हैं। पहले रिकॉर्डिंग बंद करें।
id: Operasi lain tidak tersedia saat merekam. Harap hentikan rekaman terlebih dahulu.
it: Altre operazioni non disponibili durante la registrazione. Fermare prima la registrazione.
ja: 録音中は他の操作ができません。 録音を停止してから操作してください。
ko: 녹음 중에는 다른 작업을 할 수 없습니다. 먼저 녹음을 정지해 주세요.
nl: Andere bewerkingen niet beschikbaar tijdens opname. Stop eerst de opname.
pl: Inne operacje niedostępne podczas nagrywania. Proszę najpierw zatrzymać nagrywanie.
pt_br: Outras operações indisponíveis durante a gravação. Por favor, pare a gravação primeiro.
pt_pt: Outras operações indisponíveis durante a gravação. Por favor, pare a gravação primeiro.
ru: Другие операции недоступны во время записи. Пожалуйста, сначала остановите запись.
sv: Andra operationer otillgängliga under inspelning. Stoppa inspelningen först.
th: ไม่สามารถดำเนินการอื่นขณะบันทึก กรุณาหยุดบันทึกก่อน
tr: Kayıt sırasında diğer işlemler kullanılamaz. Lütfen önce kaydı durdurun.
vi: Không thể thực hiện thao tác khác khi đang ghi âm. Vui lòng dừng ghi âm trước.
zh_hans: 录音过程中无法进行其他操作。 请先停止录音。
zh_hant: 錄音過程中無法進行其他操作。 請先停止錄音。

# 録音停止
source: Stop Recording
ar: إيقاف التسجيل
bn: রেকর্ডিং থামান
ca: Atura la gravació
cs: Zastavit nahrávání
da: Stop optagelse
de: Aufnahme beenden
el: Διακοπή ηχογράφησης
es: Detener grabación
fi: Lopeta äänitys
fr: Arrêter l’enregistrement
gu: રેકોર્ડિંગ બંધ કરો
he: עצירת הקלטה
hi: रिकॉर्डिंग बंद करें
hr: Zaustavi snimanje
hu: Felvétel leállítása
id: Hentikan Rekaman
it: Interrompi registrazione
ja: 録音停止
kn: ರೆಕಾರ್ಡಿಂಗ್ ನಿಲ್ಲಿಸಿ
ko: 녹음 정지
ml: റെക്കോർഡ് നിർത്തുക
mr: रेकॉर्डिंग थांबवा
ms: Henti Rakam
nb: Stopp opptak
nl: Opname stoppen
or: ରେକର୍ଡିଂ ବନ୍ଦ କରନ୍ତୁ
pa: ਰਿਕਾਰਡਿੰਗ ਰੋਕੋ
pl: Zatrzymaj nagrywanie
pt_br: Parar gravação
pt_pt: Parar gravação
ro: Oprire înregistrare
ru: Остановить запись
sk: Zastaviť nahrávanie
sl: Ustavi snemanje
sv: Stoppa inspelning
ta: பதிவை நிறுத்து
te: రికార్డింగ్ ఆపు
th: หยุดบันทึกเสียง
tr: Kaydı Durdur
uk: Зупинити запис
ur: ریکارڈنگ روکیں
vi: Dừng ghi âm
zh_hans: 停止录音
zh_hant: 停止錄音

# 録音日: %@
source: Recording date: %@
ar: تاريخ التسجيل: %@
de: Aufnahmedatum: %@
es: Fecha de grabación: %@
fr: Date d'enregistrement: %@
hi: रिकॉर्डिंग की तारीख: %@
id: Tanggal rekaman: %@
it: Data di registrazione: %@
ja: 録音日: %@
ko: 녹음일: %@
nl: Opnamedatum: %@
pl: Data nagrania: %@
pt_pt: Data de gravação: %@
ru: Дата записи: %@
sv: Inspelningsdatum: %@
th: วันที่บันทึก: %@
tr: Kayıt tarihi: %@
vi: Ngày ghi âm: %@
zh_hans: 录音日期：%@
zh_hant: 錄音日期：%@

# 録音設定
source: Recording Settings
ar: إعدادات التسجيل
de: Aufnahmeeinstellungen
es: Configuración de grabación
fr: Paramètres d'enregistrement
hi: रिकॉर्डिंग सेटिंग
id: Pengaturan Rekaman
it: Impostazioni di registrazione
ja: 録音設定
ko: 녹음 설정
nl: Opname-instellingen
pl: Ustawienia nagrywania
pt_br: Configurações de gravação
pt_pt: Definições de gravação
ru: Настройки записи
sv: Inspelningsinställningar
th: การตั้งค่าการบันทึก
tr: Kayıt ayarları
vi: Cài đặt ghi âm
zh_hans: 录音设置
zh_hant: 錄音設定

# 録音開始
source: Start Recording
ar: بدء التسجيل
bn: রেকর্ডিং শুরু করুন
ca: Comença a gravar
cs: Spustit nahrávání
da: Start optagelse
de: Aufnahme starten
el: Έναρξη ηχογράφησης
es: Iniciar grabación
fi: Aloita äänitys
fr: Démarrer l’enregistrement
gu: રેકોર્ડિંગ શરૂ કરો
he: התחלת הקלטה
hi: रिकॉर्डिंग शुरू करें
hr: Pokreni snimanje
hu: Felvétel indítása
id: Mulai Rekaman
it: Avvia registrazione
ja: 録音開始
kn: ರೆಕಾರ್ಡಿಂಗ್ ಆರಂಭಿಸಿ
ko: 녹음 시작
ml: റെക്കോർഡ് ആരംഭിക്കുക
mr: रेकॉर्डिंग सुरू करा
ms: Mula Rakam
nb: Start opptak
nl: Opname starten
or: ରେକର୍ଡିଂ ଆରମ୍ଭ କରନ୍ତୁ
pa: ਰਿਕਾਰਡਿੰਗ ਸ਼ੁਰੂ ਕਰੋ
pl: Rozpocznij nagrywanie
pt_br: Iniciar gravação
pt_pt: Iniciar gravação
ro: Pornire înregistrare
ru: Начать запись
sk: Spustiť nahrávanie
sl: Začni snemanje
sv: Starta inspelning
ta: பதிவைத் தொடங்கு
te: రికార్డింగ్ ప్రారంభం
th: เริ่มบันทึกเสียง
tr: Kaydı Başlat
uk: Почати запис
ur: ریکارڈنگ شروع کریں
vi: Bắt đầu ghi âm
zh_hans: 开始录音
zh_hant: 開始錄音

# 閉じる
source: Close
ar: إغلاق
bn: বন্ধ করুন
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
gu: બંધ કરો
he: סגירה
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
kn: ಮುಚ್ಚಿ
ko: 닫기
ml: അടയ്ക്കുക
mr: बंद करा
ms: Tutup
nb: Lukk
nl: Sluiten
or: ବନ୍ଦ କରନ୍ତୁ
pa: ਬੰਦ ਕਰੋ
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închideți
ru: Закрыть
sk: Zavrieť
sl: Zapri
sv: Stäng
ta: மூடு
te: మూసివేయి
th: ปิด
tr: Kapat
uk: Закрити
ur: بند کریں
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

# 音声をGemini AIで文字起こしします
source: Transcribe audio with Gemini AI
ar: نسخ الصوت باستخدام Gemini AI
de: Sprache mit Gemini AI transkribieren
es: Transcribir audio con Gemini AI
fr: Transcrire l'audio avec Gemini AI
hi: Gemini AI से ऑडियो ट्रांसक्राइब करें
id: Transkripsi audio dengan Gemini AI
it: Trascrivi audio con Gemini AI
ja: 音声をGemini AIで文字起こしします
ko: Gemini AI로 오디오 받아쓰기
nl: Audio transcriberen met Gemini AI
pl: Transkrybuj audio z Gemini AI
pt_pt: Transcrever áudio com Gemini AI
ru: Транскрибировать аудио с помощью Gemini AI
sv: Transkribera ljud med Gemini AI
th: ถอดเสียงด้วย Gemini AI
tr: Sesi Gemini AI ile transkribe et
vi: Phiên âm bằng Gemini AI
zh_hans: 使用 Gemini AI 转录音频
zh_hant: 使用 Gemini AI 轉錄音頻

# 音声を編集
source: Edit Audio
ar: تعديل الصوت
de: Audio bearbeiten
es: Editar audio
fr: Modifier l'audio
hi: ऑडियो संपादित करें
it: Modifica audio
ja: 音声を編集
ko: 오디오 편집
nl: Audio bewerken
pl: Edytuj audio
pt_pt: Editar áudio
ru: Редактировать аудио
sv: Redigera ljud
th: แก้ไขเสียง
tr: Sesi düzenle
vi: Chỉnh sửa âm thanh
zh_hans: 编辑音频
zh_hant: 編輯音頻

# 音声文字起こし
source: Voice Transcription
ar: النسخ الصوتي
hi: वॉइस ट्रांसक्रिप्शन
id: Transkripsi Suara
ja: 音声文字起こし
ko: 음성 문자 변환
nl: Spraaktranscriptie
pl: Transkrypcja głosu
sv: Rösttranskription
th: การถอดเสียงพูด

# 音声編集
source: Audio Editor
ar: محرر الصوت
bn: অডিও এডিটর
ca: Editor d'àudio
cs: Editor zvuku
da: Lydredigering
el: Επεξεργασία ήχου
es: Editor de audio
fi: Äänieditori
fr: Éditeur audio
gu: ઑડિયો એડિટર
he: עורך שמע
hi: ऑडियो एडिटर
hr: Uređivač zvuka
hu: Hangszerkesztő
id: Editor Audio
it: Editor audio
ja: 音声編集
kn: ಆಡಿಯೋ ಎಡಿಟರ್
ko: 오디오 편집기
ml: ഓഡിയോ എഡിറ്റർ
mr: ऑडिओ एडिटर
ms: Editor Audio
nb: Lydredigering
or: ଅଡିଓ ଏଡିଟର୍
pa: ਆਡੀਓ ਐਡੀਟਰ
pl: Edytor audio
pt_br: Editor de áudio
pt_pt: Editor de áudio
ro: Editor audio
ru: Редактор аудио
sk: Editor zvuku
sl: Urejevalnik zvoka
sv: Ljudredigerare
ta: ஆடியோ எடிட்டர்
te: ఆడియో ఎడిటర్
th: โปรแกรมแก้ไขเสียง
tr: Ses düzenleyici
uk: Аудіоредактор
ur: آڈیو ایڈیٹر
vi: Trình chỉnh sửa âm thanh
zh_hans: 音频编辑
zh_hant: 音訊編輯

# 音声編集中
source: Editing Audio
ar: تعديل الصوت
de: Audio wird bearbeitet
es: Editando audio
fr: Édition audio en cours
hi: ऑडियो संपादित हो रहा है
id: Mengedit Audio
it: Modifica audio in corso
ja: 音声編集中
ko: 오디오 편집 중
nl: Audio bewerken
pl: Edytowanie audio
pt_pt: Editando áudio
ru: Редактирование аудио
sv: Redigerar ljud
th: กำลังแก้ไขเสียง
tr: Ses düzenleniyor
vi: Đang chỉnh sửa âm thanh
zh_hans: 正在编辑音频
zh_hant: 正在編輯音頻

# 音声追加
source: Add Audio
ar: إضافة صوت
bn: অডিও যোগ করুন
ca: Afegeix àudio
cs: Přidat zvuk
da: Tilføj lyd
de: Audio hinzufügen
el: Προσθήκη ήχου
es: Añadir audio
fi: Lisää äänitteitä
fr: Ajouter l'audio
gu: ઑડિયો ઉમેરો
he: הוספת שמע
hi: ऑडियो जोड़ें
hr: Dodaj zvuk
hu: Hang hozzáadása
id: Tambah Audio
it: Aggiungi audio
ja: 音声追加
kn: ಆಡಿಯೋ ಸೇರಿಸಿ
ko: 오디오 추가
ml: ഓഡിയോ ചേർക്കുക
mr: ऑडिओ जोडा
ms: Tambah Audio
nb: Legg til lyd
nl: Audio toevoegen
or: ଅଡିଓ ଯୋଡ଼ନ୍ତୁ
pa: ਆਡੀਓ ਜੋੜੋ
pl: Dodaj audio
pt_br: Adicionar áudio
pt_pt: Adicionar áudio
ro: Adăugați audio
ru: Добавить аудио
sk: Pridať zvuk
sl: Dodaj zvok
sv: Lägg till ljud
ta: ஆடியோ சேர்
te: ఆడియో జోడించు
th: เพิ่มเสียง
tr: Ses ekle
uk: Додати аудіо
ur: آڈیو شامل کریں
vi: Thêm âm thanh
zh_hans: 添加音频
zh_hant: 加入音訊

# VoiLogへようこそ！
source: Welcome to Voice Recorder!
ar: مرحبًا بك في مسجل الصوت!
bn: সহজ রেকর্ডারে স্বাগতম!
ca: Et donem la benvinguda a Gravadora!
cs: Vítejte v aplikaci Nahrávač!
da: Velkommen til Lydoptager!
de: Willkommen bei Diktiergerät!
el: Καλώς ήρθατε στην Ηχογράφηση!
es: ¡Te damos la bienvenida a Grabadora!
fi: Tervetuloa Äänittimeen!
fr: Bienvenue dans Enregistreur !
gu: સરળ રેકોર્ડરમાં આપનું સ્વાગત છે!
he: ברוכים הבאים להקלטה פשוטה!
hi: वॉइस रिकॉर्डर में आपका स्वागत है!
hr: Dobro došli u Snimač zvuka!
hu: Üdvözöl a Hangrögzítő!
id: Selamat datang di Rekam Suara!
it: Benvenuto in Registratore!
ja: シンプル録音へようこそ！
kn: ಸರಳ ರೆಕಾರ್ಡರ್‌ಗೆ ಸ್ವಾಗತ!
ko: 심플 녹음에 오신 것을 환영합니다!
ml: റെക്കോർഡറിലേക്ക് സ്വാഗതം!
mr: सोपा रेकॉर्डरमध्ये आपले स्वागत आहे!
ms: Selamat datang ke Perakam Suara!
nb: Velkommen til Lydopptaker!
nl: Welkom bij Recorder!
or: ସରଳ ରେକର୍ଡର୍‌କୁ ସ୍ୱାଗତ!
pa: ਸੌਖਾ ਰਿਕਾਰਡਰ ਵਿੱਚ ਜੀ ਆਇਆਂ ਨੂੰ!
pl: Witamy w aplikacji Rejestrator!
pt_br: Boas-vindas ao Gravar Voz!
pt_pt: Bem-vindo ao Gravar Voz!
ro: Bun venit la Înregistrare!
ru: Добро пожаловать в Аудиозапись!
sk: Vitajte v aplikácii Nahrávač!
sl: Dobrodošli v Snemalniku!
sv: Välkommen till Diktafon!
ta: எளிய பதிவுக்கு வரவேற்கிறோம்!
te: సరళ రికార్డర్‌కు స్వాగతం!
th: ยินดีต้อนรับสู่ อัดเสียง!
tr: Basit Kayıt'a hoş geldiniz!
uk: Вітаємо у Звукозапису!
ur: سادہ ریکارڈر میں خوش آمدید!
vi: Chào mừng bạn đến với Máy ghi âm!
zh_hans: 欢迎使用简单录音！
zh_hant: 歡迎使用簡易錄音！

# チュートリアル完了
source: Tutorial Complete
ar: اكتمل البرنامج التعليمي
bn: টিউটোরিয়াল সম্পূর্ণ
ca: Tutorial completat
cs: Výukový průvodce dokončen
da: Vejledning fuldført
de: Tutorial abgeschlossen
el: Ο οδηγός ολοκληρώθηκε
es: Tutorial completado
fi: Opastus suoritettu
fr: Tutoriel terminé
gu: ટ્યુટોરિયલ પૂર્ણ
he: המדריך הושלם
hi: ट्यूटोरियल पूरा हुआ
hr: Vodič je završen
hu: Oktatóanyag kész
id: Tutorial Selesai
it: Tutorial completato
ja: チュートリアル完了
kn: ಟ್ಯುಟೋರಿಯಲ್ ಪೂರ್ಣಗೊಂಡಿದೆ
ko: 튜토리얼 완료
ml: ട്യൂട്ടോറിയൽ പൂർത്തിയായി
mr: ट्युटोरियल पूर्ण
ms: Tutorial Selesai
nb: Veiledning fullført
nl: Tutorial voltooid
or: ଟ୍ୟୁଟୋରିଆଲ୍ ସମ୍ପୂର୍ଣ୍ଣ
pa: ਟਿਊਟੋਰੀਅਲ ਪੂਰਾ ਹੋਇਆ
pl: Samouczek ukończony
pt_br: Tutorial concluído
pt_pt: Tutorial concluído
ro: Tutorial finalizat
ru: Обучение завершено
sk: Návod dokončený
sl: Vodič je končan
sv: Guiden är klar
ta: பயிற்சி முடிந்தது
te: ట్యుటోరియల్ పూర్తయింది
th: บทแนะนำเสร็จสิ้น
tr: Eğitim tamamlandı
uk: Навчання завершено
ur: ٹیوٹوریل مکمل
vi: Hoàn tất hướng dẫn
zh_hans: 教程已完成
zh_hant: 教學已完成

# 会議・講義・アイデアを ワンタップで録音保存。 実際に試してみましょう！
source: Record meetings, lectures, and ideas with a single tap. Give it a try!
ar: سجّل الاجتماعات والمحاضرات والأفكار بنقرة واحدة. جرّبه الآن!
bn: মিটিং, লেকচার আর আইডিয়া এক ট্যাপেই রেকর্ড করুন। এখনই চেষ্টা করে দেখুন!
ca: Grava reunions, classes i idees amb un sol toc. Prova-ho ara!
cs: Nahrávejte schůzky, přednášky i nápady jediným klepnutím. Vyzkoušejte to!
da: Optag møder, forelæsninger og idéer med et enkelt tryk. Prøv det nu!
de: Meetings, Vorlesungen und Ideen mit nur einem Tippen aufnehmen. Probier es gleich aus!
el: Ηχογραφήστε συσκέψεις, διαλέξεις και ιδέες με ένα μόνο άγγιγμα. Δοκιμάστε το!
es: Graba reuniones, clases e ideas con un solo toque. ¡Pruébalo ahora!
fi: Äänitä kokoukset, luennot ja ideat yhdellä napautuksella. Kokeile heti!
fr: Enregistrez réunions, cours et idées d'un simple toucher. Essayez dès maintenant !
gu: મીટિંગ, લેક્ચર અને આઇડિયા એક ટૅપમાં રેકોર્ડ કરો. હમણાં જ અજમાવી જુઓ!
he: הקלטת פגישות, הרצאות ורעיונות בהקשה אחת. כדאי לנסות עכשיו!
hi: मीटिंग, लेक्चर और आइडिया एक टैप में रिकॉर्ड करें। अभी आज़माएं!
hr: Snimajte sastanke, predavanja i ideje jednim dodirom. Isprobajte odmah!
hu: Rögzíts megbeszéléseket, előadásokat és ötleteket egyetlen koppintással. Próbáld ki most!
id: Rekam rapat, kuliah, dan ide dengan sekali ketuk. Coba sekarang!
it: Registra riunioni, lezioni e idee con un solo tocco. Provalo subito!
ja: 会議・講義・アイデアを ワンタップで録音保存。 実際に試してみましょう！
kn: ಮೀಟಿಂಗ್, ಉಪನ್ಯಾಸ ಮತ್ತು ಐಡಿಯಾಗಳನ್ನು ಒಂದೇ ಟ್ಯಾಪ್‌ನಲ್ಲಿ ರೆಕಾರ್ಡ್ ಮಾಡಿ. ಈಗಲೇ ಪ್ರಯತ್ನಿಸಿ!
ko: 회의, 강의, 아이디어를 탭 한 번으로 녹음하세요. 지금 바로 해 보세요!
ml: മീറ്റിംഗുകളും ക്ലാസുകളും ആശയങ്ങളും ഒറ്റ ടാപ്പിൽ റെക്കോർഡ് ചെയ്യൂ. ഇപ്പോൾ തന്നെ പരീക്ഷിക്കൂ!
mr: मीटिंग, लेक्चर आणि कल्पना एका टॅपमध्ये रेकॉर्ड करा. आता वापरून पाहा!
ms: Rakam mesyuarat, kuliah dan idea dengan satu ketikan. Cuba sekarang!
nb: Ta opp møter, forelesninger og ideer med ett trykk. Prøv det nå!
nl: Neem vergaderingen, colleges en ideeën met één tik op. Probeer het nu!
or: ମିଟିଂ, ଲେକ୍ଚର ଓ ଆଇଡିଆ ଗୋଟିଏ ଟ୍ୟାପରେ ରେକର୍ଡ କରନ୍ତୁ। ଏବେ ହିଁ ଚେଷ୍ଟା କରନ୍ତୁ!
pa: ਮੀਟਿੰਗਾਂ, ਲੈਕਚਰ ਅਤੇ ਵਿਚਾਰ ਇੱਕ ਟੈਪ ਨਾਲ ਰਿਕਾਰਡ ਕਰੋ। ਹੁਣੇ ਵਰਤ ਕੇ ਦੇਖੋ!
pl: Nagrywaj spotkania, wykłady i pomysły jednym dotknięciem. Wypróbuj teraz!
pt_br: Grave reuniões, aulas e ideias com um só toque. Experimente agora!
pt_pt: Grave reuniões, aulas e ideias com um só toque. Experimente já!
ro: Înregistrați ședințe, cursuri și idei cu o singură atingere. Încercați acum!
ru: Записывайте встречи, лекции и идеи одним касанием. Попробуйте прямо сейчас!
sk: Nahrávajte stretnutia, prednášky aj nápady jediným klepnutím. Vyskúšajte to!
sl: Snemajte sestanke, predavanja in ideje z enim dotikom. Preizkusite zdaj!
sv: Spela in möten, föreläsningar och idéer med ett enda tryck. Prova nu!
ta: கூட்டங்கள், விரிவுரைகள், யோசனைகளை ஒரே தட்டலில் பதிவுசெய்யுங்கள். இப்போதே முயலுங்கள்!
te: మీటింగ్‌లు, లెక్చర్‌లు, ఐడియాలను ఒక్క ట్యాప్‌తో రికార్డ్ చేయండి. ఇప్పుడే ప్రయత్నించండి!
th: บันทึกการประชุม การบรรยาย และไอเดีย ได้ในแตะเดียว ลองใช้เลย!
tr: Toplantıları, dersleri ve fikirleri tek dokunuşla kaydedin. Hemen deneyin!
uk: Записуйте зустрічі, лекції та ідеї одним дотиком. Спробуйте зараз!
ur: میٹنگز، لیکچرز اور خیالات ایک ٹیپ سے ریکارڈ کریں۔ ابھی آزمائیں!
vi: Ghi âm cuộc họp, bài giảng và ý tưởng chỉ với một chạm. Hãy thử ngay!
zh_hans: 会议、讲座、灵感 一键录音保存。 现在就来试试吧！
zh_hant: 會議、講座、靈感 一鍵錄音儲存。 現在就來試試吧！
